<?php
$lang_RU = array(
    "issue_id" => "№",
    "date_id" => "Время Создания",
    "subject" => "Тема",
    "issue_desc" => "Описание Проблемы",
    "priority" => "Приоритет",
    "issue_type" => "Тип Проблемы",
    "responsible_worker_id" => "Ответсвенный",
    "client_id" => "Клиент",
    "issue_status" => "Статус Задачи",
    "user_id" => "Имя Пользователя",
    "message_text" => "Текст Сообщения",
    "issue_solve_method" => 'Метод решения проблемы',
);
$issue_status_RU = array(
    "0" => "Открыта",
    "1" => "Пока не знаю 1",
    "2" => "Пока не знаю 2",
    "3" => "Пока не знаю 3",
    "4" => "Пока не знаю 4",
    "5" => "Закрыта",
);
$priority_RU = array(
    "0" => "Обычный",
    "1" => "Повышенный",
    "2" => "Высокий",
    "3" => "Высший",
);
$issue_type_RU = array(
    "0" => "Общие Проблемы",
    "1" => "Проблемы с компьютером",
    "2" => "Проблемы с сетью",
    "3" => "Проблемы с сайтом",
    "3" => "Проблемы с орг.техникой",
);
